{
  "locale": "BG",
  "translations": {
    "7140323882914164985": "Контакти",
    "6683005003287004810": "ФОРМА ЗА КОНТАКТИ",
    "2974832252087710923": "За повече информация за проекта и за индивидуална оферта, свържете се с нас чрез формата или на обособения телефон / имейл",
    "6577926103809425629": "Начало",
    "6793333083763983457": "Къщите",
    "7315714079098881460": "email",
    "8861573502585776373": "Е-поща",
    "3325180562659478330": "name",
    "5790873052100648061": "Имена",
    "4425959074279579115": "phone",
    "4549570742212095687": "Телефон",
    "7588898586857509025": "body",
    "7956082898918415301": "Запитване",
    "1431736867264288360": "consent",
    "8374694418763555483": " Съгласявам се данните ми да бъдат обработвани съобразно ",
    "3887063499717668742": "https://eur-lex.europa.eu/legal-content/BG/TXT/PDF/?uri=CELEX:32016R0679&from=BG",
    "8244767852334571979": "GDPR регулациите",
    "8105136300686165127": " Изпрати ",
    "5520496944968134094": " \"Интер Пропърти Билд\" ЕООД ",
    "450635647228549186": "ЗА КОМПЛЕКСА",
    "5529263376317938964": "Стартира се изграждането на 10 еднофамилни къщи, всяка от които се разполага на парцел от около 500 кв.м. Къщите са еднотипни, на два етажа със застроена площ от 194 кв.м.. Всяка разполага с 2 покрити паркоместа и алея, която позволява паркирането на трета кола. Проектирани са с модерна визия и оптимална функционалност на застроената площ. Комплексът се намира в град Сливница в близост до столицата. ",
    "7238675446659467251": "Вижте локацията",
    "8812320520817749153": "Модел на къща от West Village",
    "3615769806174886766": "Към Къщите",
    "6517144554069614326": "ПРОЕКТ",
    "1154113224780823408": "Къщите са проектирани с модерна визия и максимална функционалност на помещенията.",
    "4514243278402495100": " На първо ниво са разположени дневна с трапезария и кухненски бокс, килер и санитарен възел. ",
    "6090151695872734677": " На второ ниво са разположени 3 спални, 2 от които със дрешник и 2 бани. ",
    "6243746010363346047": " Строителството се изпълнява с висококачествените материали на сертифицирани европейски и български производители. Вътрешните стени се завършват с „дишаща“ мазилка, а фасадите се изпълняват по сертифицирана топлоизолационна система. Заедно с трислойните стъклопакети, това осигурява намалени разходи за отопление и охлаждане на помещенията. ",
    "5600298780861471571": " Всички южни фасади са предвидени с френски прозорци, което не само облекчава отоплението през зимата, а и отваря прекрасна гледка от всекидневната. ",
    "505200213620647144": "Къща от West Village",
    "1478147268915415688": "Разпределение",
    "1697297964380427142": "Локация",
    "3232552979861641738": "Къщите са разположени на комуникативно място в град Сливница само на 15 минути от град София, пътувайки 19 км. по новата магистрала „Европа“. До столицата може да се стигне и с редовни автобуси, които минават през не повече от 30 минути в пиковите часове, и жп линия, по която има влакове на всеки 2 часа. В процес на изграждане е скоростна жп линия, чрез която ще се стига за по-малко от 15 мин, като една от спирките на тази линия ще има топла връзка със столичното метро. Новата линия се очаква да бъда пусната още през 2024г. Комплексът е на много удобна локация, разполагаща с гледка към природата и в същото време в изключителна близост до центъра. Намира се срещу спортната зала и стадиона, само на 10 минути пеша от централния площад и училището за средно образование СУ \"Св. Св. Кирил и Методий\" и само на 5 минути от детска градина “Сливница”. Всичко това позволява да се насладите на спокойствието и тишината на малкия град, а същевременно да сте в близост до забързаното ежедневие на столицата.",
    "1882742239692330333": " Page not found - 404\n",
    "2493749847125621654": " We could not find what you were looking for\n"
  }
}